

[
    {
      "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "quote": "The expert in anything was once a beginner.",
      "author": "Helen Hayes"
    },
    {
      "quote": "Education is the most powerful weapon which you can use to change the world.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "Study hard what interests you the most in the most undisciplined, irreverent, and original manner possible.",
      "author": "Richard Feynman"
    },
    {
      "quote": "Doubt kills more dreams than failure ever will.",
      "author": "Suzy Kassem"
    },
    {
      "quote": "It always seems impossible until it's done.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "Success is the sum of small efforts, repeated day in and day out.",
      "author": "Robert Collier"
    },
    {
      "quote": "The beautiful thing about learning is that no one can take it away from you.",
      "author": "B.B. King"
    },
    {
      "quote": "Push yourself, because no one else is going to do it for you.",
      "author": "Unknown"
    },
    {
      "quote": "Don't let what you cannot do interfere with what you can do.",
      "author": "John Wooden"
    },
    {
      "quote": "The future belongs to those who prepare for it today.",
      "author": "Malcolm X"
    },
    {
      "quote": "A little progress each day adds up to big results.",
      "author": "Satya Nani"
    },
    {
      "quote": "Dreams don’t work unless you do.",
      "author": "John C. Maxwell"
    },
    {
      "quote": "Hard work beats talent when talent doesn’t work hard.",
      "author": "Tim Notke"
    },
    {
      "quote": "The secret of getting ahead is getting started.",
      "author": "Mark Twain"
    },
    {
      "quote": "Education is not preparation for life; education is life itself.",
      "author": "John Dewey"
    },
    {
      "quote": "Start where you are. Use what you have. Do what you can.",
      "author": "Arthur Ashe"
    },
    {
      "quote": "Discipline is the bridge between goals and accomplishment.",
      "author": "Jim Rohn"
    },
    {
      "quote": "You don’t have to be great to start, but you have to start to be great.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "Nothing will work unless you do.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "Education is the passport to the future, for tomorrow belongs to those who prepare for it today.",
      "author": "Malcolm X"
    },
    {
      "quote": "Genius is 1% inspiration, 99% perspiration.",
      "author": "Thomas Edison"
    },
    {
      "quote": "If you cannot do great things, do small things in a great way.",
      "author": "Napoleon Hill"
    },
    {
      "quote": "Procrastination is the art of keeping up with yesterday.",
      "author": "Don Marquis"
    },
    {
      "quote": "The pain you feel today will be the strength you feel tomorrow.",
      "author": "Unknown"
    },
    {
      "quote": "Success is not just about making money. It’s about making a difference.",
      "author": "Unknown"
    },
    {
      "quote": "You have to be odd to be number one.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "Small daily improvements over time lead to stunning results.",
      "author": "Robin Sharma"
    },
    {
      "quote": "Knowledge is power.",
      "author": "Francis Bacon"
    },
    {
      "quote": "If you’re going through hell, keep going.",
      "author": "Winston Churchill"
    },
    {
      "quote": "You miss 100% of the shots you don’t take.",
      "author": "Wayne Gretzky"
    },
    {
      "quote": "Work while they sleep. Learn while they party. Save while they spend. Live like they dream.",
      "author": "Unknown"
    },
    {
      "quote": "Quality is never an accident; it is always the result of intelligent effort.",
      "author": "John Ruskin"
    },
    {
      "quote": "An investment in knowledge pays the best interest.",
      "author": "Benjamin Franklin"
    },
    {
      "quote": "Failure is the opportunity to begin again more intelligently.",
      "author": "Henry Ford"
    },
    {
      "quote": "Every accomplishment starts with the decision to try.",
      "author": "John F. Kennedy"
    },
    {
      "quote": "Strive for progress, not perfection.",
      "author": "Unknown"
    },
    {
      "quote": "Wake up with determination. Go to bed with satisfaction.",
      "author": "Unknown"
    }
  ]
  